Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi dáhttu earenoamážit deattuhit váttis dili mii lea máttaguovlluin .
nob: Sametinget vil spesielt understreke den vanskelige situasjonen i sørområdene .

source: Ferte ain leat bajás vuoruhuvvon bargun hoahpuhit barggu mii galggašii čoavdit vuoigatvuođagažaldagaid .
nob: Det må fortsatt være en høyt prioriteret oppgave å arbeide for en fortgang i løsningen av rettighetsspørsmålene .

source: Finnmárkku guođohanáiggit
nob: Beitetider i Finnmark

source: Sámediggi lea ovddidan konkrehta eavttuhusaid guođohanáiggiid ja geasseguohtonguovlluid doallojoavkkuid birra muhtun guovlluin Finnmárkkus .
nob: Sametinget har fremmet konkrete forslag hva gjelder beitetider og driftsgrupper for sommerbeiteområdene for enkelte deler av Finnmark .

source: Dát sáhtášii min mielas leat mielde buorideamen dilálašvuođa dain guovlluin mat leat eavttuhuvvon .
nob: Dette vil etter vårt syn kunne bidra til en bedret situasjon for de områdene som er foreslått .

source: Sámediggi livččii duhtavaš jos Boazodoallostivra čuovvulivččii guođohanáiggiid rievdadeami barggu ja árvvoštalašii Sámedikki konkrehta eavttuhusaid dan oktavuođas .
nob: Sametinget vil være tilfreds med at Reindriftsstyret følger opp arbeidet med endrede beitetider og vurderer Sametingets konkrete forslag i den sammenheng .

source: Sámedikki eavttuhus viggá divvut fuomášumi doaibmabijuide maid sáhtášii čađahit viehka geahppasit ja mat eai guoskkaše eará proseassaide mat leat jođus .
nob: Sametingets forslag søker å rette oppmerksomheten mot tiltak som kan gjennomføres relativt enkelt og uavhengig av de øvrige prosesser som foregår .

source: Sámediggi eavttuha čuovvovaččat :
nob: Sametinget har følgende forslag :

source: Guođohanáiggit
nob: 1 . Beitetider

source: Guođohanáiggit fertejit mearriduvvot dan vuođul mii dál adnojuvvo váttisin , namalassii menddo árra sisa- dahje eretjohtin áigodatguohtumiin .
nob: Beitetider må fastsettes utfra hva som anses som problematisk i dag , nemlig for tidlig inn- eller utflytting fra sesongbeitene .

source: Guovlluin gos dálveguohton- ja čakča- / giđđaguohtondilálašvuohta lea váttis , leat ovttalágan guođohanáiggit deatalaččat .
nob: I de områder hvor vinterbeite- og høst-vårbeitesituasjonen er problematisk , er det viktig å ha samme beitetider .

source: Dát guoská earenoamážit Kárášjot- ja Guovdageain-boazoguohtonguovlluide .
nob: Dette gjelder spesielt Karasjok- og Kautokeino-reinbeiteområder .

source: Sámediggi eavttuha čuovvovaš guođohanáiggiid boazodollui Kárášjogas ja Guovdageainnus :
nob: Sametinget vil foreslå følgende beitetider for reindriften i Karasjok og Kautokeino :

source: Dálveguohtun : áramusat sisa : skábmamánu 15. b. , maŋimuš eret : miessemánu 1. b.
nob: Vinterbeite : tidligst inn : 15. november , senest ut : 1. mai

source: Geasseguohtun : áramusat sisa : njukčamánu 15. b. , maŋimuš eret : miessemánu 15. b. áramusat eret : golggotmánu 1. b. , maŋimuš eret : juovlamánu 1. b.
nob: Sommerbeite : tidligst inn : 15. mars , senest inn : 15. mai

source: Čakčat : áramusat sisa : golggotmánu 1. b.
nob: tidligst ut : 1. oktober , senest ut : 1. desember

source: Giđđat : maŋimuš eret : miessemánu 15. b.
nob: Høst : tidligst inn : 1. oktober Vår : senest ut : 15. mai

source: Geasseguohtonguovlluid doallojoavkkuid oktiibidjan / áiddiid geahpedeapmi
nob: Sammenslåing av driftsgrupper i sommerbeiteområdene / reduksjon av gjerder

source: Ođđa guođohanáiggiid čuovusin lea lunddolaš čuovvulit doaibmabijuiguin mat sihke ekologalaččat ja ekonomalaččat buoridivčče dálá guohtoeatnamiid geavaheami .
nob: Som følge av forslaget om nye beitetider , er det naturlig å følge opp med tiltak som gir både økologiske og økonomiske forbedringer i forhold til beitebruken i dag .

source: Dát livčče maid mielde veahkeheamen olahit boazodoallopolitihka defineren mihttomeriid ekologalaš , ekonomalaš ja kultuvrralaš ceavzilvuođa birra .
nob: Dette medvirker også til å nå de definerte målene i reindriftspolitikken om økologisk , økonomisk og kulturell bærekraft .

source: Vai oččošii áigái buoret ekologalaš geavaheami geasseguohtonguovlluin , ja vai infrastruktuvragolut ja doallogolut unnošedje , galggašii árvvoštallat geasset bidjat oktii oktan doallojoavkun daid guovlluid geassesiiddaid gos dál leat guokte dahje eanet siiddat .
nob: For å få til en bedre økologisk utnyttelse av sommerbeiteområdene og for å redusere infrastrukturkostnadene og driftskostnadene , bør man vurdere å slå sammen sommersiidaer i de sommerdistrikter hvor det i dag er to eller flere siidaer til en driftsgruppe om sommeren .

source: Geasset eai leat boazobarggus nu ollu doaimmat .
nob: Om sommeren er det mindre aktivitet i forhold til arbeid med reinen .

source: Danne eai leat makkárge sivat dasa manne bohccot / ealut galggašedje leat sierra .
nob: Det er derfor ingen grunn til at reinen / flokken skal holdes adskilt .

source: Geasseguohtonguovlluin gos dál leat máŋga joavkku , eai beasa bohccot lihkadit nu viidát .
nob: I sommerbeitedistrikter hvor man i dag driver i flere grupper , har reinen mindre områder å bevege seg på .

source: Dát lea ekologalaš ja buvttaduslaš vahágin .
nob: Dette anses økologisk og produksjonsmessig som en ulempe .

source: Oktiibidjan geahpedivččii maid mearkungárddiid ja njuovvangárddiid logu oktan guohtongárddiid ja soajáid , ja maiddái muhtun gaskaáiddiid .
nob: Dette vil også redusere antallet merkegjerder og slaktegjerder med tilhørende beitehager og fangarmer og sett med sperregjerder .

source: Dasto lea dárbu ođđasis árvvoštallat áidedilálašvuođa .
nob: Det er videre nødvendig å revurdere gjerdesituasjonen .

source: Go bijašii oktii geasset oktan doallojoavkun gohčoduvvon geassesiiddaid dain geasseorohagain gos dál leat guokte dahje eanet siiddat , šattašedje oktiibuot unnit áiderusttegat ja unnit áide-km .
nob: Ved å slå sammen de såkalte sommersiidaer i de sommerdistrikter hvor det i dag er to eller flere siidaer til en driftsgruppe om sommeren , vil man totalt sett få færre gjerdeanlegg og mindre antall km med gjerder .

source: Čuo. 4.3 Mearkkašumit ealáhusa rievdadusaide
nob: Pkt 4.3 . Kommentarer til utviklingen i næringen

source: Sámediggi vuorjašuvvá ealáhusa heajos ekonomalaš ovdáneami dihte mii oidno ollislaš rehketdoalus ja resursarehketdoalus .
nob: Sametinget er bekymret for den negative økomomiske utviklingen for næringen som fremkommer av totalregnskapet og ressursregnskapet .

source: Sámediggi čujuha maiddái ekonomalaš ceavzi boazodoalu mihttomearrái .
nob: I årsmeldingen pekes det på aktuelle årsaker til denne situasjonen .

source: Boazodoallostivra lea čujuhan doaibmabijuide mat leat dárbbašlaččat jos dán heajos ovdáneami galggašii nagodit jorgalahttit .
nob: Sametinget viser til målsettingen om også en økonomisk bærekraftig næring . Reindriftsstyret har vist til tiltak som er nødvendige for å motvirke denne utviklingen .

source: Sámedikki mielas livččii deatalaš álggahit ja čuovvulit dáid doaibmabijuid .
nob: Det må etter Sametingets vurdering være en sentral oppgave å få iverksatt og følge opp disse tiltakene .

source: Lea dasto čujuhuvvon boazodoalu dađistaga stuorát váttisvuođaide dain guovlluin gos leat ollu boraspiret .
nob: Det er videre henvist til det økende problemet som reindriften har i områder med store rovdyrbestander .

source: Sámediggi lea Sámediggeplána kap. 5.4.4 dadjan čuovvovaččat dan birra :
nob: Sametinget har i Sametingsplanen kapittel 5.4.4 uttalt følgende angående dette :

source: « Stuorra boraspiriid hálddašeapmi lea váttisvuohta masa ferte máhccat dávjá , ja mii čuohcá boazodollui ja šibitdollui garrasit .
nob: « Forvaltningen av de store rovdyrene er et stadig tilbakevendende problem som rammer reindriften og husdyrhold hardt .

source: Sámediggi áigu dán plánaáigodagas bargat dan ala ahte oažžut áigái aktiivvalaš nállehálddašeami , ja ahte eanet goddojuvvojit dat návddit mat dagahit vahágiid , ja dasto sihkkarastojuvvojit buorit buhtadusortnegat vahágiidda maid boraspitet dagahit » .
nob: Sametinget vil i planperioden arbeide for å få til en mer aktiv bestandsforvaltning gjennom en mer aktiv avlivning av skadedyr , samtidig som man sikrer gode erstatningsordninger for tap som skyldes rovdyr . »

source: Lea ain dárbu rahčat boraspirepolitihka ovddas mii dagahivččii boraspiriid logu unnibun .
nob: Det er fortsatt nødvendig å arbeide for en rovviltpolitikk som fører til at rovviltbestanden går ned .

source: Lea leamaš váttis oažžut guovddáš eiseválddiid áddet dan .
nob: Det har vist seg vanskelig å få forståelse for dette hos sentrale myndigheter .

source: Dát dilli lea bistán guhká .
nob: Denne situasjonen har vedvart over lang tid .

source: Go eiseválddit eai álggat doaimmaid mat geahpedivčče boraspiriid logu , de sáhttá dat dagahit ahte ásahuvvojit priváhta hálddašanstivrrat .
nob: Når myndighetene ikke iverksetter tiltak for å redusere rovviltbestanden , kan det føre til at det etableres private forvaltningsregimer .

source: Danne ferte Sámedikki mielas ain prioriteret boraspireváttisvuođaid , ja diggi dáhtošii dán suorggis bargat ovttas boazodoalu stivrenorgánaiguin vai eiseválddit álggahivčče doaibmabijuid mat regulerešedje boraspiriid logu .
nob: Sametinget mener derfor at rovviltproblematikken fortsatt må prioriteres og ønsker samarbeid med reindriftens styringsorgan på dette feltet for å oppnå at konkrete bestandsregulerende tiltak iverksettes fra myndighetenes side .

source: 5 Hástalusat
nob: Pkt 5 Utsyn

source: Boazodoallostivra čujuha gávcci deatalaš hástalussii boahtteáiggis , ja ávžžuha čohkket searaid vai hástalusaide gávnnašii čovdosiid .
nob: Reindriftsstyret viser til 8 sentrale utfordringer i tiden fremover , og oppfordrer til en felles innsats for løsning av disse utfordringene .

source: Sámediggi lea ain gearggus leat mielde gávdnamin čovdosiid hástalusaide ja váldimin ovddasvástádusa .
nob: Sametinget er fortsatt beredt til å være med å møte disse utfordringene og ta ansvar .

source: Dattetge háliida diggi čujuhit ahte ovddasvástádus ferte maid mielddisbuktit vejolašvuođa ollásit searvat proseassaide .
nob: Likevel vil man påpeke at ansvar også må innebære mulighet til å delta i prosessene på en fullverdig måte .

source: Sámediggi lea dađistaga beassagoahtán nammadit áirasiid boazodoalu ráđiide ja lávdegottiide .
nob: Sametinget har etterhvert fått mulighet til å utnevne representanter til råd og utvalg i reindriftssammenheng .

source: Dat lea buorre , muhto seammás dáhttu Sámediggi deattuhit ahte adnojit resurssat jos galggašii nákcet čuovvulit boahtteáiggi hástalusaid .
nob: Dette er positivt , men samtidig er Sametinget nødt til å understreke at ressurser er en forutsetning for å kunne følge opp de utfordringene man står overfor .

source: Sámediggi lea 1998-2001 Sámediggeplána čuo. 5.4.4 dadjan čuovvovaččat :
nob: Sametinget har i Sametingsplanen for 1998-2001 , pkt 5.4.4 sagt følgende :

source: « Dán plánaáigodagas álggahuvvo boazodoallolágaid geahčadeapmi , man vuolggasadjin lea boazodoalu siskkáldas dilli .
nob: « I planperioden blir det igangsatt et arbeid med gjennomgang av reindriftslovgivningen med utgangspunkt i reindriftens interne forhold .

source: Sámedikkis leat vuordámušat dasa ahte dáláš lágain njulgejuvvojit muhtun bealit , ja ahte boazodoalloláhka ovddiduvvo aktiivvalaš váikkuhangaskaoapmin man vuođđun lea boazodoalu kultuvra ja dološvierut .
nob: Sametinget har visse forventninger til at en del sider ved dagens lovgivning rettes opp og utvikler reindriftsloven til et aktivt virkemiddel som bygger på reindriftens kultur og sedvane .

source: Sámediggi lea gearggus váldit badjelasas stuorát ovddasvástádusa , ja bargat dan ala ahte boazodoallu oažžu daid rámmaeavttuid maid ealáhus dárbbaša iežas saji nannemis ja ovddideamis sámi servodagas » .
nob: Sametinget er beredt til å ta et større ansvar for å bidra til at reindriften får de rammebetingelser næringen behøver for å styrke og utvikle sin rolle i det samiske samfunn . »

source: 6 Loahpaheapmi
nob: Pkt 6 Avslutning

source: Sámediggi lea oaidnán ahte stivra lea geahčadan boazodoalu hálddahusa kapasitehtadilálašvuođa .
nob: Sametinget merker seg at styret tar opp kapasitetssituasjonen i reindriftsforvaltningen .

source: Sámediggi doarju stivrra árvvoštallamiid stuorát resursadárbbu birra hálddahussii .
nob: Sametinget slutter seg til vurderingene som er gjort når det gjelder behovet for økte ressurser til forvaltningen .

source: Lea áibbas guovddážis ahte boazodoalu hálddahus oažžu dakkár vuođu maid dárbbaša vai sáhttá dahkat dohkálaš barggu .
nob: Det er helt avgjørende at reindriftsforvaltningen får det nødvendige grunnlaget for å kunne utføre et tilfredsstillende arbeid .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Margretha P. Kristiansen :
nob: Merknad 1 , APs sametingsgruppe v / Margreta Påve Kristiansen

source: Orohatjuohkin duovdagiin
nob: Distriktsinndelingen i reinbeiteområdene .

source: Sámedikki dievasčoahkkin čujuha Boazodoallohálddahusa jahkedieđáhussii 1998 ja cealká :
nob: Sametinget i plenum viser til Reindriftsforvaltningens årsmelding for 1999 og uttaler :

source: Sámedikki dievasčoahkkin dovddaha ahte Boazodoallohálddahus bargá ođđa orohatjuohkima ovdii , nu go maid lea celkon sihke ráđđehusa ja Stuorradikki beales ( Od.prp. nr 28 ( 94-95 ) ja Árvalus O.nr. 8 ( 95-96 ) .
nob: Sametinget i plenum konstaterer at Reindriftsforvaltningen arbeider for en ny distriktsinndeling slik det også er uttrykt både fra regjeringen og Stortinget ( Ot. prp nr. 28 ( 94-95 ) og Innst . O. nr. 8 ( 95-96 ) ) .

source: Sámediggi čujuha seammás dasa ahte leat iešguđet bargovuogit mo ođastit boazoorohagaid rájáid , ja bargovuogi válljen boahtá mearridit makkár čuolmmat bohtet leat guovddážis sutnje / sidjiide geat barget áššiin / čielggadit ášši .
nob: Sametinget henleder samtidig oppmerksomheten på at det er ulike framgangsmåter i arbeidet for revisjon av eksisterende grenser for reinbeitedistriktene , og valg av framgangsmåte vil være bestemmende for hvilke problemstillinger som vil stå i fokus for den / de som arbeider med / utreder saka .

source: Dát mielddisbuktá ahte okta bargovuohki čalmmustahttá ekonomalaš ja ekologalaš čuolmmaid , ja nubbi fas bidjá boazoeaiggádiid dološvieruid ja sin ollislaš beroštumiid guovddážii .
nob: Det betyr at en framgangsmåte vil bringe økonomiske og økologiske problemstillinger i fokus , mens en annen framgangsmåte vil sette fokus på reineiernes sedvaner og deres totale interesser .

source: Almmá Sámedikki čiekŋudeami haga metodalaš gažaldagaide čatnon ođđa orohatjuogadanbargui , Sámedikki dievasčoahkkin háliida deattuhit man dehálaš lea ahte boazoeaiggádiid beroštumit biddjojit guovddážii .
nob: Uten at Sametinget kan utdype seg i metodiske spørsmål knyttet til arbeidet med ny distriktsinndeling , ønsker Sametinget i plenum å poengtere viktigheten av at reineiernes interesser skal bringes i fokus .

source: Nu geavašii go sámi vuoigatvuođat mat dološvieruid bokte leat fitnašuvvon , adnojit árvvus sihke čielggadan- ja mearridanmuttus .
nob: Det skjer ved at samiske rettigheter som er ervervet gjennom sedvane , blir respektert både i utrednings- og vedtaksfasen .

source: Muhto go deattuhat dološvirolaš vuoigatvuođaid , de šaddat hilgut dihto árvvoštallamiid vuogálaš guohtunhálddašeami hárrái , daid rivttiid ovdii mat leat fitnašuvvon .
nob: Men ved å legge vekt på sedvanemessige rettigheter vil enkelte vurderinger om en hensiktsmessig beiteforvaltning måtte vike til fordel for de rettigheter brukerne har ervervet .

source: Guhkesáiggeperspektiivvas dološvieruid deattuheapmi attášii rievttálaš dorvvu boazodollui , ja danne dát perspektiiva maid mielddisbuvttášii nana , bistevaš boazodoalu .
nob: Og i et langtidsperspektiv vil vektlegging av sedvaner gi rettslig trygghet til reindriften og derfor vil dette perspektivet også bety bærekraftig reindrift .

source: Nuppiin sániiguin Sámediggi ii sáhte dohkkehit ahte sámi vuoigatvuođat huksejuvvon dološvieruid ala hilgojuvvojit , go dat maid mávssášii ahte sámekultuvrii biddjo árvu .
nob: Sametinget kan med andre ord ikke godta at samiske rettigheter bygd på sedvane fortrenges , fordi det også vil bety at samisk kultur ikke blir vektlagt .

source: Dan sadjái galgá ođđaáigge boazodoallopolitihka bidjat stuorát sámepolitihkalaš oktavuhtii , ja Sámediggi vuordá ahte dát atno árvvus go eiseválddit álggahit ođđa doaibmabijuid boazodoallohálddašeamis .
nob: I stedet skal moderne reindriftspolitikk sees i en større samepolitisk sammenheng og Sametinget forventer at det respekteres når myndighetene setter i gang nye tiltak som et ledd i sin reindriftsforvaltning .

source: Sámediggi diehtá ahte Nordlánddas leat leamaš orohatjuohkimat .
nob: Sametinget er kjent med at det er foretatt distriktsinndeling i Nordland .

source: Dan oktavuođas lea beaggán ahte stuorra oassi boazodolliin leat duhtameahttumat .
nob: I den forbindelse er det kommet signaler på at det er stor misnøye blant store deler av utøverne .

source: Sámediggi siđašii čilgehusa dás Boazodoallostivrras .
nob: Sametinget ber om en redegjørelse fra Reindriftsstyret ang .

source: Sihkkut Finnmárkku guođohanáiggit rájes s. 2 čuo. 2 .
nob: Beitetider i Finnmark

source: Geasseguohtonguovlluid doallojoavkkuid oktiibidjan / áiddiid geahpedeapmi rádjai . siidui maŋimuš teakstaoassái eavttuhuvvo lasáhus vai šaddá ná :
nob: Sametinget har fremmet konkrete forslag hva gjelder beitetider og driftsgrupper for sommerbeiteområdene for enkelte deler av Finnmark .

source: Lea leamaš váttis oažžut guovddáš eiseválddiid áddet dán , ja jáhkkit boazoeaiggádiid boraspirevahátgáibádusaide . Eavttuhus 2 , Bargiidbellodaga sámediggejoavkku Margretha P. Kristiansen :
nob: Sametinget vil være tilfreds med at Reindriftsstyret følger opp arbeidet med endrede beitetider og vurderer Sametingets konkrete forslag i den sammenheng .

source: Sámedikki dievasčoahkkin dovddaha ahte Boazodoallohálddahus bargá ođđa orohatjuohkima ovdii , nu go maid lea celkon sihke ráđđehusa ja Stuorradikki beales ( Od.prp. nr 28 ( 94-95 ) ja Árvalus O.nr. 8 ( 95-96 ) ) .
nob: Sametingets forslag søker å rette oppmerksomheten mot tiltak som kan gjennomføres relativt enkelt og uavhengig av de øvrige prosesser som foregår . Sametinget har følgende forslag :

source: Nuppiin sániiguin Sámediggi ii sáhte dohkkehit ahte sámi vuoigatvuođat huksejuvvon dološvieruid ala hilgojuvvojit , go dat maid mávssášii ahte sámekultuvrii ii biddjo árvu .
nob: Til side 3 , siste avsnitt , tilføyes : Det er fortsatt nødvendig å arbeide for en rovviltpolitikk som fører til at rovviltbestanden går ned .

source: Sámediggi diehtá ahte Nordlánddas leat dahkkon orohatjuohkimat .
nob: Forslag 2 , representanten Margretha Påve Kristiansen , APs sametingsgruppe

source: III .
nob: Del 1 :

source: Eavttuhus 1 nubbi oassi , mearriduvvui ovttajienalaččat .
nob: Sametinget i plenum viser til Reindriftsforvaltningens årsmelding for 1999 og uttaler :

source: Eavttuhus 2 nubbi oassi , mearriduvvui ovttajienalaččat . Sámediggeráđi árvalus earret mearriduvvon rievdadusaid , mearriduvvui ovttajienalaččat .
nob: Sametinget i plenum konstaterer at Reindriftsforvaltningen arbeider for en ny distriktsinndeling slik det også er uttrykt både fra regjeringen og Stortinget ( Ot. prp nr. 28 ( 94-95 ) ) og Innst .

source: Sáhkaovddideaddji Replihkka 1 .
nob: Forslag 1 , del 1 , falt mot 2 stemmer .

source: Margreta Påve Kristiansen
nob: Margreta Ååve Kristiansen

source: Lea ain dárbu rahčat boraspirepolitihka ovddas mii dagahivččii boraspiriid logu unnibun , ja jáhkkit boazoeaiggádiid boraspirevahátgáibádusaide .
nob: Det har vist seg vanskelig å få forståelse for dette hos sentrale myndigheter , og få myndighetene til å ha tiltro til reineiernes erstatningskrav for tap forårsaket av rovvilt .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 03. b. dii. 16.10 .
nob: Saken avsluttet 3. juni 1999 kl. 16.10

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 03. b. dii. 16.10 .
nob: Saken påbegynt 3. juni 1999 kl. 16.10

source: Dásseárvodoaibmaplána 199-2001 áŋgiruššansurggiiguin , mihttomeriiguin ja doaibmabijuiguin — 1998 juovlamánu 16. b. gulaskuddanárvalus
nob: Handlingsplan for likestilling med innsatsområder , mål og tiltak 1999 - 2001 , høringsutkast av 16. desember 1998

source: Sámi NissonForum 26.02.99 ja 01.03.99 reivvet : Dásseárvodoaibmaplána — gulaskuddan
nob: Brev fra Sámi Nisson Forum datert 26.02.99 og 01.03.99 : Handlingsplan for likestilling - høring .

source: Sámediggi guorrasa Sámediggeráđi árvalan plánii Dásseárvoplána sámi nissoniid diliin guovddážis .
nob: Sametinget slutter seg til sametingsrådets forslag til Handlingsplan for likestilling med fokus på samiske kvinners stilling .

source: Dásseárvoplána sámi nissoniid diliin guovddážis 1999-2001 áŋgiruššansuorggit , mihttomearit ja doaibmabijut
nob: Handlingsplan for likestilling med fokus på samiske kvinners stilling med innsatsområder , mål og tiltak 1999-2001

source: Álggaheapmi
nob: Innledning

source: 1.1 Manne dásseárvodoaibmaplána
nob: 1.1 Hvorfor en handlingsplan for likestilling

source: Dásseárvu ja nissonpolitihkalaš gažaldagat leat sámi servodaga guovddáš hástalusat , ja leat ožžon guovddáš saji Sámedikki barggus .
nob: Likestilling og kvinnepolitiske spørsmål er en sentral utfordring for det samiske samfunn , og har en sentral plassering på Sametingets dagsorden .

source: Lea deatalaš Sámediggái diehtit mii dán suorggis dáhpáhuvvá , ja geavahit dán bargui nu ollu resurssaid go lea dárbu .
nob: Det er viktig at Sametinget er oppdatert på dette området , og bruker nødvendige ressurser på dette arbeidet .

source: Dát politihkkasuorgi lea hui viiddis ja fátmmasta ollu sektuvrraid .
nob: Dette politikkområdet er svært omfattende og strekker seg over flere sektorer .

source: Danne lea dárbu prioriteret maid Sámediggi galgá bargat lagamus jagiid , ja maid galggašii guhkit perspektiivvas guorahallat .
nob: Det er derfor behov for å prioritere hva Sametinget skal sette på dagsorden de nærmeste årene , og hva som bør ses på i et mer langsiktig perspektiv .

source: Lea dárbu plánet mo dán barggu galggašii dahkat , ja maid galggašii dahkat mearriduvvon áigodagain .
nob: Det er behov for en plan for hvordan arbeidet skal foregå , og hva som skal utføres innenfor avgrensede tidsrom .

source: Dásseárvodoaibmaplána livččii maid guovddáš neavvun dasa ahte buoremus lági mielde sihkkarastit Sámedikki nisson- ja dásseárvobarggu kontinuitehta .
nob: Handlingsplan for likestilling vil også være et sentralt instrument for å sikre en best mulig kontinuitet i Sametingets arbeid med kvinne- og likestillingsspørsmål .

source: Dásseárvodoaibmaplána lea juhkkon golmma oassái .
nob: Handlingsplanen er delt inn i fem deler .

source: Vuosttaš oassi lea plána duogáža , plánaproseassa ja oktavuođa birra eará plánaide .
nob: Første del omhandler bakgrunnen for planen , planprosessen og forholdet til andre planer .

source: Nubbi oassi guoskkaha oanehaččat dásseárvvu sektuvrraidgaskasaš politihkkasuorgin , Sámi nissonprošeavtta ja ovttasbarggu oasálaccaiguin mat eai gula Sámediggái .
nob: Del to gir en kortfattet framstilling av likestilling som et tverrsektorielt politikkområde , Samisk kvinneprosjekt og en beskrivelse av samarbeid med aktører utenfor Sametinget .

source: Goalmmát oassi lea váldomihttomeriid ja hástalusaid birra , ja njealját oassi fas Sámedikki 1999 - 2001 áigodaga áŋgiruššansurggiid , mihttomeriid ja doaibmabijuid birra .
nob: Del tre omtaler hovedmål og utfordringer , mens del fire beskriver innsatsområder , mål og tiltak for likestillingsarbeidet i Sametinget for perioden 1999 - 2001 .

source: Maŋimuš oassi guoskkaha ekonomalaš ja hálddahuslaš váikkuhusaid .
nob: Siste del omtaler økonomiske og administrative konsekvenser .

source: 1.2 Plánaproseassa
nob: 1.2 Planprosessen
